export default {

  login: {
    header_name: 'இந்தியாவின் #1 வேலை முடிக்கும் பயன்பாடு',
    new_here: 'புதியது இங்கே?',
  },
  signup: {
    header_name: 'உங்கள் கணக்கை துவங்குங்கள்',
    already_account: 'ஏற்கனவே ஒரு கணக்கு உள்ளதா?',
    success: 'பதிவு வெற்றி',
    email_already_used: 'இந்த மின்னஞ்சல் ஏற்கனவே பயன்படுத்தப்பட்டது',
  },
  home: {
    screen_header_name: 'அனைத்து வேலைகள்',
    screen_name: 'முகப்புத் திரை',
    list_backend_limit : 'வரம்புகள் உள்ளன',
    list_no_data : 'மேலும் தரவு இல்லை',
  },
  button: {
    login: 'உள்நுழைய',
    signup: 'பதிவு',
    logout: 'வெளியேறு'
  },
  alert: {
    Alert: 'எச்சரிக்கை',
    ok: 'சரி',
    cancel: 'ரத்து செய்',
    exit: 'நீங்கள் வெளியேறுகிறீர்களா',
    session: 'அமர்வு காலாவதியானது',
    name: 'பெயரை நிரப்பவும்',
    email: 'மின்னஞ்சலை நிரப்பவும்',
    password: 'கடவுச்சொல்லை நிரப்பவும்',
    phoneNumber: 'தொலைபேசி எண்ணை நிரப்பவும்',
    check_email_password: 'உங்கள் மின்னஞ்சல் அல்லது கடவுச்சொல்லைச் சரிபார்க்கவும்',
    go_to_signup: 'பதிவுசெய்க',
  },
  placeholder: {
    name: 'உங்கள் பெயரை உள்ளிடவும்',
    email: 'மின்னஞ்சலை பதிவுசெய்',
    password: 'உங்கள் கடவுச்சொல்லை உள்ளிடவும்',
    phoneNumber: 'உங்கள் தொடர்பு எண்ணை அளிக்கவும்',
  },
};